export const questions = [
    {
        id: 1,
        question: "Почему именно мы?",
        answer: "Наша команда провела анализ популярных маркетплейсов, выявила минусы и исправила их. Также мы внедрили уникальную систему AR, что позволяет увидеть товар еще до покупки через экран вашего смартфона!"
    },

    {
        id: 2,
        question: "Доставка и оплата без проблем",
        answer: "Онлайн-маркетплейс МЫ СТУДЕНТЫ осуществляет бесплатную доставку по всей России с помощью собственной курьерской службы. Покупатель может также забрать заказ из пункта выдачи заказов."
    },
    {
        id: 3,
        question: "Начни прямо сейчас!",
        answer: "Чтобы начать шопинг с МЫ СТУДЕНТЫ – необходимо пройти простую регистрацию на сайте, которая займет всего несколько минут."
    },
    {
        id: 4,
        question: "Хотите зарабатывать вместе с нами?",
        answer: "На данный момент мы занимаемся разработкой мобильного приложения для ПВЗ. Хотите быть одним из первых, кто станет сотрудничать с нами? Тогда заполняйте форму выше и получайте актуальные новости на вашу почту."
    },
]